Repository: debonairtrain/wp
Catalog: debonair-team-builder/languages/debonair-team-builder-member-*.po
Languages: hi_in

source: Select A Template Design
hi_in: एक टेम्पलेट डिजाइन का चयन करें

source: Add Team Members
hi_in: टीम के सदस्यों को जोड़ें

source: Delete All Team Members
hi_in: सभी टीम सदस्यों को हटाएं

source: Member Name
hi_in: सदस्य का नाम

source: Member Designation
hi_in: सदस्य पदनाम

source: Member Bio
hi_in: सदस्य की जीवनी

source: Facebook URL
hi_in: फेसबुक युआरएल

source: Twitter URL
hi_in: ट्विटर यूआरएल

source: LinkedIn URL
hi_in: लिंक्डइन यूआरएल

source: Delete Team Member
hi_in: टीम के सदस्य को हटाएँ

source: Member Image Size
hi_in: सदस्य छवि का आकार

source: Note: Custom cropped image will be available when you upload new images after plugin installation.
hi_in: नोट: कस्टम क्रॉप्ड इमेज तब उपलब्ध होगी जब आप प्लगइन इंस्टॉलेशन के बाद नई इमेज अपलोड करेंगे।

source: Thumbnail
hi_in: थंबनेल

source: Medium
hi_in: मध्यम

source: Large
hi_in: विशाल

source: Full
hi_in: पूर्ण

source: Custom 300x300
hi_in: कस्टम 300x300

source: Custom 500x500
hi_in: कस्टम 500x500

source: Team Members Per Row
hi_in: टीम के सदस्य प्रति पंक्ति

source: Four Member
hi_in: चार सदस्य

source: Three Member
hi_in: तीन सदस्य

source: Background & Image Hover Color
hi_in: पृष्ठभूमि और छवि हॉवर रंग

source: Member Bio Color
hi_in: सदस्य की जीवनी का रंग

source: Open Link In
hi_in: लिंक खोलें

source: New Tab
hi_in: नया टैब

source: Same Tab
hi_in: वही टैब

source: Team Builder Member Showcase
hi_in: टीम बिल्डर सदस्य प्रदर्शन

source: Shortcode
hi_in: छोटे संकेत

source: DTBM
hi_in: टीबीएमएस

source: Add Team
hi_in: टीम जोड़ें

source: New Team
hi_in: नई टीम

source: Edit Team
hi_in: टीम को संपादित करें

source: View Team
hi_in: प्रदर्शन समूह

source: All Team
hi_in: पूरी टीम

source: Search Team
hi_in: टीम खोजें

source: Parent Team
hi_in: जनक दल

source: No Team
hi_in: कोई टीम नहीं

source: No Team found in Trash
hi_in: कूड़ेदान में कोई टीम नहीं मिली

source: Description.
hi_in: विवरण।

source: Create Team Shortcode And Configure Settings
hi_in: टीम शोर्ट बनाएं और सेटिंग्स कॉन्फ़िगर करें

source: Team Shortcode
hi_in: टीम शोर्ट

source: Configure Settings
hi_in: सेटिंग्स कॉन्फ़िगर करें

source: Copy & Embed shortcode into any Page / Post to display your Team on site.
hi_in: अपनी टीम को साइट पर प्रदर्शित करने के लिए किसी भी पृष्ठ / पोस्ट में शोर्ट कॉपी और एम्बेड करें।
